{
  "manifest": {
    "publishingInformation": {
      "locales": {
        "it-IT": {
          "name": "Github Stars",
          "summary": "Resta sempre aggiornato su quello che accade sulla piattaforma per programmatori: github!",
          "description": "Con funzioni sempre nuove ed in rapido aggiornamento, Github Stars, ti consente di chiedere ad Alexa informazioni sul mondo di github e sapere sempre ciò che accade. Nel tempo questa skill si arricchirà con nuove funzioni sempre più interessanti fino a controllare le Issue o far eseguire dei merge da Alexa! Questo è un progetto open-source che puoi trovare qui: https://github.com/Eomm/alexa-github-stars Segui i suoi sviluppi e resta aggiornato sulle nuove funzionalità aggiunte! Grazie ad Igor Monti per il fantastico logo!",
          "examplePhrases": [
            "Alexa, chiedi ad assistente git quanti follower ha eomm",
            "Alexa, chiedi ad assistente git quanti follower ha torvalds",
            "Alexa, chiedi ad assistente git follower mariofusco"
          ]
        },
        "en-US":{
          "name": "Github Stars",
          "summary": "Stay up-to-date with everything that happens on github!",
          "description": "With new and rapidly updating features all the time, Github Stars, allows you to ask Alexa about the world of github and always know what is going on. Over time this skill will be enriched with more and more interesting new features up to and including controlling Issues or having Alexa perform merges! This is an open-source project that you can find here: https://github.com/Eomm/alexa-github-stars Follow its developments and stay updated on new features added! Thanks to Igor Monti for the great logo!",
          "examplePhrases": [
            "Alexa, ask to git assistant how many followers has eomm",
            "Alexa, ask to git assistant how many followers has torvalds",
            "Alexa, ask to git assistant the followers of mariofusco"
          ]
        }
      },
      "isAvailableWorldwide": false,
      "testingInstructions": "chiedi ad assistente git quanti follower ha eomm",
      "category": "SOCIAL_NETWORKING",
      "distributionCountries": []
    },
    "apis": {
      "custom": {
        "endpoint": {
          "sourceDir": "lambda"
        }
      }
    },
    "permissions": [],
    "manifestVersion": "1.0"
  }
}